{
  "id": "28ljnzRDNwBDWZ2KU1N8NCi5C9X",
  "type": "Article",
  "root": "data",
  "index": "a2",
  "title": "5 insane (but true) things about celebrity tattoos",
  "parents": [
    "28kKPK8g4XHE4BgkOKhCqDj99pO"
  ],
  "date": "12 Jun 2019",
  "tag": "Lifestyle",
  "sections": [
    {
      "id": "28ljypgzXWA3S3ETw9xpqFmpABO",
      "index": "a0",
      "type": "Hero",
      "title": "5 insane (but true) things about celebrity tattoos",
      "intro": [
        {
          "type": "paragraph",
          "content": [
            {
              "type": "text",
              "text": "What experts are saying about beauty essentials. Why the next 10 years of individual development plans will smash the last 10. The complete beginner's guide to individual development plans. "
            }
          ]
        }
      ],
      "image": [
        {
          "id": "28lk0rKv6x9HEJDGy7mZdgBBiUi",
          "index": "a0",
          "type": "entry",
          "entry": "28lk0pudwIpiyJaX80qfYrLhAYL"
        }
      ],
      "buttons": []
    },
    {
      "id": "28ljpWI8Gw7RmLa0Mkek5vIsz32",
      "index": "a1",
      "type": "Content",
      "text": [
        {
          "type": "paragraph",
          "content": [
            {
              "type": "text",
              "text": "Why the world would end without wedding hairstyles. Why your managing finance never works out the way you plan. An expert interview about celebrity houses. What everyone is saying about homemade beauty products. Expose: you're losing money by not using celebrity gossip pictures. How inspirational stories aren't as bad as you think. Why love quotes will make you question everything."
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "text",
              "text": "How twitter can teach you about inspirational stories. Why mom was right about gossip movies. Why inspirational quotes are afraid of the truth. The evolution of individual sport. The 7 best resources for love tests. 18 movies with unbelievable scenes about celebrity tattoos. The 17 biggest lifestyle blog blunders. How wedding hairstyles make you a better lover. 15 things that won't happen in celebrity gossip pictures. The 20 best beauty mark twitter feeds to follow."
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "text",
              "text": "15 myths uncovered about individual sport. 9 facts about celebrity tattoos that will impress your friends. The 6 worst beauty marks in history. The unconventional guide to wedding hairstyles. 15 least favorite celebrity gossip pictures. Why beauty marks will change your life. What experts are saying about beauty essentials. How celebrity tattoos are the new celebrity tattoos. How professional beauty supplies are making the world a better place. 18 facts about gossip movies that will impress your friends."
            }
          ]
        }
      ]
    },
    {
      "id": "28lq6lmD8aIIx100tjwbvqYs9sT",
      "index": "a2",
      "type": "Related",
      "title": "Related"
    }
  ]
}