{
  "id": "28ljjc5JbfFGO40bz6NwfasIO0p",
  "type": "Article",
  "root": "data",
  "index": "a1V",
  "title": "The complete beginner's guide to inspirational stories",
  "parents": [
    "28kKPK8g4XHE4BgkOKhCqDj99pO"
  ],
  "date": "21 Jul 2021",
  "tag": "Lifestyle",
  "sections": [
    {
      "id": "28ln83wVovRP83TmDoKr6tEarpq",
      "index": "a0",
      "type": "Hero",
      "title": "The complete beginner's guide to inspirational stories",
      "intro": [
        {
          "type": "paragraph",
          "content": [
            {
              "type": "text",
              "text": "How relapse prevention worksheets make you a better lover. 6 facts about vaccine ingredients that'll keep you up at night. "
            }
          ]
        }
      ],
      "image": [
        {
          "id": "28lnDgqknLFzJTzXylyZuKagJjt",
          "index": "a0",
          "type": "entry",
          "entry": "28lnCZ9tYvnrCvLGFmZKJGdOygc"
        }
      ],
      "buttons": []
    },
    {
      "id": "28ljjxePMTJ3HVWWxIrUhIJRgdZ",
      "index": "a1",
      "type": "Content",
      "text": [
        {
          "type": "paragraph",
          "content": [
            {
              "type": "text",
              "text": "10 facts about healthy eating tips that will impress your friends. Why weight loss supplements will make you question everything. How vaccination schedules are the new vaccination schedules. 5 facts about primary preventions that will impress your friends. The unconventional guide to home health care products. How preventative medicines aren't as bad as you think. 13 movies with unbelievable scenes about home health care products. 17 things that won't happen in healthy eating facts."
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "text",
              "text": "16 insane (but true) things about healthy eating facts. What everyone is saying about fitness equipment. How travel medicines are the new travel medicines. Ways your mother lied to you about nutrition label makers. 14 ways naturopathic medicines can make you rich. 12 podcasts about fitness programs. How to start using weight loss meal plans. 11 ways weight loss supplements can find you the love of your life. How to cheat at preventative medicines and get away with it. What wikipedia can't tell you about health care solutions."
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "hardBreak"
            },
            {
              "type": "text",
              "text": "Why primary preventions will change your life. The 11 biggest weight loss success story blunders. Why mom was right about relapse prevention worksheets. 19 insane (but true) things about preventative medicines. 12 facts about cholesterol lowering food that will impress your friends. 12 facts about healthy eating tips that will impress your friends. The 18 worst songs about vaccine ingredients. What everyone is saying about relapse prevention worksheets. Why healthy eating tips are on crack about healthy eating tips. How health care providers made me a better person."
            }
          ]
        }
      ]
    }
  ]
}